tap 'homebrew/cask'
tap 'homebrew/cask-drivers'
tap 'homebrew/cask-fonts'
tap 'homebrew/cask-versions'
tap 'homebrew/core'

cask 'visual-studio-code'
cask 'scroll-reverser'
cask 'bettertouchtool'
cask 'google-cloud-sdk'
cask 'neo4j'

brew 'mas'
brew 'jq'
brew 'bat'
brew 'getantibody/tap/antibody'
brew 'zsh'
brew 'git'
brew 'tmux'
brew 'neovim'
brew 'reattach-to-user-namespace'
brew 'htop'
brew 'ctop'
brew 'gettext'

mas "Bear", id: 1091189122
