tap "argoproj/tap"
tap "boz/repo"
tap "derailed/k9s"
tap "getantibody/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"

cask "iterm2"
cask "google-chrome"
cask "firefox"
cask "bettertouchtool"
cask "google-cloud-sdk"
cask "scroll-reverser"
cask "visual-studio-code"
cask "karabiner-elements"
cask "docker"
cask "omnigraffle"
cask "discord"
cask "spotify"

brew "bat"
brew "ctop"
brew "dfu-programmer"
brew "git"
brew "go"
brew "htop"
brew "jq"
brew "kubectx"
brew "mas"
brew "neovim"
brew "pkg-config"
brew "protobuf"
brew "reattach-to-user-namespace"
brew "step"
brew "telnet"
brew "tmux"
brew "tree"
brew "youtube-dl"
brew "zeromq"
brew "zsh"
brew "boz/repo/kail"
brew "derailed/k9s/k9s"
brew "getantibody/tap/antibody"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"

mas "Bear", id: 1091189122
